{
    "FestivalNacionalDelCafe": {
        "title": "Festival Nacional del Café",
        "description": "<p>El Festival Nacional del Café en Buena Vista es un evento que celebra la producción cafetalera de la región.\n Entre sus actividades destacan:</p> <p> 1. Coronación de la Soberana del Café: Se elige y corona a una representante que simboliza la cultura cafetalera.</p><p> 2. Muestra y Degustación de Café: Los productores locales presentan sus variedades de café para degustación. </p> 3. Conferencias: Se realizan charlas sobre técnicas de cultivo y comercialización del café.</p><p> 4. Feria Productiva, Artesanal y Gastronómica: Se exhiben productos artesanales y gastronómicos de la región.</p><p> 5. Actividades Hípicas: Eventos ecuestres que forman parte de la celebración.</p><p> Este festival ha alcanzado renombre nacional y es una muestra del esfuerzo de los caficultores de Buena Vista.</p>",
        "images": [
            "assets/images/ferias/festivalcafe/img01.webp"
        ],
        "event": [
            "Generalmente se celebra el primer domingo de septiembre. Este evento incluye la coronación de la Reina del Café, degustaciones, ferias productivas y actividades culturales."
        ]
    },
    "CafeDeLaSiesta": {
        "title": "Café de la Siesta",
        "description": "El 'Café de la Siesta' es una tradición local que consiste en disfrutar de una taza de café durante la tarde, especialmente después del almuerzo. Esta costumbre resalta la importancia del café en la vida cotidiana de los habitantes de Buena Vista.",
        "images": [
            "assets/images/ferias/cafesiesta/img01.webp"
        ],
        "event": [
            "No tiene una fecha específica; es una tradición diaria."
        ]
    },
    "AniversarioIchilo": {
        "title": "La Provincia Ichilo Celebra Su Aniversario",
        "description": "La provincia Ichilo celebra su aniversario conmemorando su rica historia, diversidad cultural y potencial productivo. \n La provincia Ichilo fue creada por Ley del 8 de abril del año 1926. Es necesario aclarar que el mensajero que trajo la noticia de La Paz, recién llegó a Buenavista en fecha 30 de junio del mismo año, por lo tanto, los buenavisteños festejan el aniversario de la fundación de la provincia Ichilo el 30 de junio, esta provincia del departamento de Santa Cruz es hogar de municipios como Yapacaní, San Carlos, San Juan y Buena Vista. Ichilo destaca por su biodiversidad, su agricultura pujante y su gente trabajadora que impulsa el desarrollo regional.",
        "images": [
            "assets/images/ferias/aniversarioichilo/img01.webp",
            "assets/images/ferias/aniversarioichilo/img02.webp",
            "assets/images/ferias/aniversarioichilo/img03.webp",
            "assets/images/ferias/aniversarioichilo/img04.webp"
        ],
        "event": [
            "<i>Fecha: 30 de Junio</i>"
        ]
    },
    "SemanaSanta": {
        "title": "La Semana Santa en Buena Vista",
        "description": "La Semana Santa en Buena Vista, Santa Cruz, es una de las festividades religiosas y culturales más significativas de la región.  Durante esta época, se combinan tradiciones católicas con expresiones culturales locales, ofreciendo una experiencia única para residentes y visitantes. <br> - Actividades religiosas destacadas <br> Durante la Semana Santa, Buena Vista celebra diversas actividades religiosas que incluyen misas especiales, procesiones y representaciones teatrales de la Pasión de Cristo.  Estas actividades son organizadas por la parroquia local y la comunidad, reflejando la devoción y el compromiso espiritual de la población.<br><br>",
        "images": [
            "assets/images/ferias/semanasanta/img01.webp",
            "assets/images/ferias/semanasanta/img02.webp",
            "assets/images/ferias/semanasanta/img03.webp",
            "assets/images/ferias/semanasanta/img04.webp"
        ],
        "event": [
            "<i>Fecha: Segunda semana de abril.</i>"
        ]
    },
    "PascuaSanPedro": {
        "title": "Fiesta de Pascua en San Pedro de Buena Vista",
        "description": "San Pedro de Buena Vista celebró su tradicional Fiesta de Pascua, destacando por su evento cultural más emblemático: el \"Toro Tinku\".  Este evento es una manifestación cultural que combina música, danza y representaciones simbólicas, atrayendo a numerosos visitantes locales y turistas.",
        "images": [
            "assets/images/ferias/pascuasanpedro/img01.webp",
            "assets/images/ferias/pascuasanpedro/img02.webp"
        ],
        "event": [
            "Fecha: Segunda semana de abril."
        ]
    },
    "TradicionBuenaVisteña": {
        "title": "Día de la Tradición Buenavisteña",
        "description": "El Día de la Tradición Buenavisteña se celebra cada segundo domingo de octubre en el municipio de Buena Vista, Santa Cruz. Es una festividad cultural que busca rescatar y promover las tradiciones locales, con la participación activa de toda la comunidad. <br> Actividades principales: <br>- Desfile cívico-cultural <br>- Coronación de la Reina de la Tradición <br>- Música y danzas folklóricas <br>- Feria gastronómica y artesanal <br> - Juegos tradicionales <br> <b>Objetivo</b> <br> Preservar la identidad cultural y mostrar con orgullo las costumbres de Buena Vista. <br> Es un evento colorido, lleno de alegría, tradición y participación comunitaria, ideal para conocer la esencia cultural del pueblo.",
        "images": [
            "assets/images/ferias/tradicionbuenavisteña/img01.webp",
            "assets/images/ferias/tradicionbuenavisteña/img02.webp",
            "assets/images/ferias/tradicionbuenavisteña/img03.webp"
        ],
        "event": [
            "<i>Fecha: Se celebra el 3er domingo del mes de octubre.</i>"
        ]
    }
}